[Customization.CustomizationSet_Sage DownloadableCustomizationSetDefinition]
ContentDisplayName="Caçada com Hammerlock"

[ExpansionDef_Sage DownloadableExpansionDefinition]
ContentDisplayName="Caçada com Hammerlock"

[ItemSetDef_Sage DownloadableItemSetDefinition]
ContentDisplayName="Caçada com Hammerlock"

[PackageDef_Sage DownloadablePackageDefinition]
PackageDisplayName="Caçada com Hammerlock"

[Vehicles.VehicleDef_FanBoat DownloadableVehicleDefinition]
ContentDisplayName="Aerobote do Sábio"

[Vehicles.VehicleFamily_FanBoat VehicleFamilyDefinition]
FamilyName="Aerobote"

[Vehicles.VSSUI_CorrosiveFanBoat VSSUIDefinition]
VehicleName="Munição Corrosiva"

[Vehicles.VSSUI_IncendiaryFanBoat VSSUIDefinition]
VehicleName="Munição Ígnea"

[Vehicles.VSSUI_ShockFanBoat VSSUIDefinition]
VehicleName="Munição Elétrica"

